
/* Class = "NSMenuItem"; title = "Favoris"; ObjectID = "4iP-HB-j9C"; */
"4iP-HB-j9C.title" = "Favoris";

/* Class = "NSMenuItem"; title = "Inutilisés"; ObjectID = "JmL-yF-tbe"; */
"JmL-yF-tbe.title" = "Inutilisés";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "aspect et filtrage"; ObjectID = "KpJ-vn-b7o"; */
"KpJ-vn-b7o.ibExternalAccessibilityDescription" = "aspect et filtrage";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Aspect et filtrage"; ObjectID = "KpJ-vn-b7o"; */
"KpJ-vn-b7o.ibExternalAccessibilityHelp" = "Aspect et filtrage";

/* Class = "NSButton"; ibShadowedToolTip = "Menu d’aspect et de filtrage des plans"; ObjectID = "KpJ-vn-b7o"; */
"KpJ-vn-b7o.ibShadowedToolTip" = "Menu d’aspect et de filtrage des plans";

/* Class = "NSMenuItem"; title = "Aucun classement ou mot-clé"; ObjectID = "MeV-Bv-taj"; */
"MeV-Bv-taj.title" = "Aucun classement ou mot-clé";

/* Class = "NSMenuItem"; title = "Masquer les plans rejetés"; ObjectID = "UNo-6c-4Cs"; */
"UNo-6c-4Cs.title" = "Masquer les plans rejetés";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "mode de présentation"; ObjectID = "Ucl-ka-I55"; */
"Ucl-ka-I55.ibExternalAccessibilityDescription" = "mode de présentation";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Mode de présentation"; ObjectID = "Ucl-ka-I55"; */
"Ucl-ka-I55.ibExternalAccessibilityHelp" = "Mode de présentation";

/* Class = "NSButton"; ibShadowedToolTip = "Basculer l’affichage du plan entre les modes pellicule et liste"; ObjectID = "Ucl-ka-I55"; */
"Ucl-ka-I55.ibShadowedToolTip" = "Basculer l’affichage du plan entre les modes pellicule et liste";

/* Class = "NSMenuItem"; title = "Élément 2"; ObjectID = "a2J-dx-2YT"; */
"a2J-dx-2YT.title" = "Élément 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "filtrage de plan"; ObjectID = "dTh-z0-2bB"; */
"dTh-z0-2bB.ibExternalAccessibilityDescription" = "filtrage de plan";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Filtrage de plan"; ObjectID = "dTh-z0-2bB"; */
"dTh-z0-2bB.ibExternalAccessibilityHelp" = "Filtrage de plan";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Filtrage de plan"; ObjectID = "dTh-z0-2bB"; */
"dTh-z0-2bB.ibShadowedToolTip" = "Filtrage de plan";

/* Class = "NSMenuItem"; title = "Élément 3"; ObjectID = "gCg-y2-Tdc"; */
"gCg-y2-Tdc.title" = "Élément 3";

/* Class = "NSMenuItem"; title = "Rejetés"; ObjectID = "htV-yh-EMu"; */
"htV-yh-EMu.title" = "Rejetés";

/* Class = "NSMenu"; ibExternalAccessibilityDescription = "Menu Filtre"; ObjectID = "pF3-Qd-n4b"; */
"pF3-Qd-n4b.ibExternalAccessibilityDescription" = "Menu Filtre";

/* Class = "NSMenu"; ibExternalAccessibilityHelp = "Menu Filtre"; ObjectID = "pF3-Qd-n4b"; */
"pF3-Qd-n4b.ibExternalAccessibilityHelp" = "Menu Filtre";

/* Class = "NSMenuItem"; title = "Tous les plans"; ObjectID = "t8K-Xo-blb"; */
"t8K-Xo-blb.title" = "Tous les plans";

/* Class = "NSMenuItem"; title = "Élément 1"; ObjectID = "uAR-On-gWC"; */
"uAR-On-gWC.title" = "Élément 1";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "afficher/masquer la barre de recherche"; ObjectID = "ywX-Dd-GvL"; */
"ywX-Dd-GvL.ibExternalAccessibilityDescription" = "afficher/masquer la barre de recherche";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Afficher/masquer la barre de recherche"; ObjectID = "ywX-Dd-GvL"; */
"ywX-Dd-GvL.ibExternalAccessibilityHelp" = "Afficher/masquer la barre de recherche";

/* Class = "NSButton"; ibShadowedToolTip = "Afficher/masquer le champ de recherche"; ObjectID = "ywX-Dd-GvL"; */
"ywX-Dd-GvL.ibShadowedToolTip" = "Afficher/masquer le champ de recherche";
